export const monuments = [
  {
    name: 'Спасский собор Андроникова монастыря',
    url: '1',
    src: './images/1.jpg',
    description: `Адрес: Собор Спаса Нерукотворного, 10 с5, Андроньевская площадь, Таганский район, Москва, Центральный федеральный округ, 105120, Россия
    /Широта: 55.749271
    /Долгота: 37.670846
    /Основная информация:
    /Древнейшее сохранившееся каменное здание в Москве 
    /Создан в конце XIV - начале XV вв.
    /Интересные факты:
    /После окончания строительства Спасский собор расписал сам Андрей Рублев — это стало последней работой знаменитого иконописца. Вся роспись была утрачена во время пожара 1812 года.
    /История Андроникова монастыря в Москве хранит множество интересных фактов. Само место, на котором расположился монастырь, прочно вошло в историю России. На этом месте князь Всеволод Юрьевич встретился с татарским ханом Батыем. Отсюда против войск Тамерлана выступил князь Василий Дмитриевич.
    /У его стен крестным ходом встречали князя Дмитрия Донского, возвращавшегося с битвы на Куликовом поле. 
   `,
  },
  {
    name: 'Успенский собор',
    url: '2',
    src: './images/2.jpg',
    description: `Адрес: Успенский собор, Кремль, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.750924
    /Долгота: 37.617062
    /Основная информация:
    /Архитектор – Аристотель Фиораванти
    /Строительство – 1475-1479 годы
    /Храм, в котором венчались на царство русские цари и императоры. Там сохранились фрески Дионисия.
    /Интересные факты:
    /Успенский собор служит усыпальницей множества московских патриархов.
    /Вплоть до революции 1917 года Успенский собор являлся главным кафедральным собором Российской Империи.
    /Успенский собор очень сильно пострадал во время Отечественной войны 1812 года. Французы, захватившие город, принялись грабить его, а Успенский собор, главный храм России того времени, был превращен в конюшню. Из собора были вынесены многие древние иконы, а оклады, которыми иконы были украшены, завоеватели переплавили. Таким образом, им удалось добыть более 5 тонн серебра и 290 килограммов золота. Вернуть удалось лишь малую часть. 
    `,
  },
  {
    name: 'Благовещенский собор',
    url: '3',
    src: './images/3.jpg',
    description: `Адрес: Благовещенский собор, Кремль, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.750003
    /Долгота: 37.616872
    /Основная информация:
    /Строительство – 1484-1489 годы
    /Архитекторы – псковские мастера
    /Домовая церковь московских правителей. Там сохранились фрески Феофана Грека и Андрея Рублёва.
    /Интересные факты: 
    /Изначально Благовещенский собор был увенчан тремя куполами. По повелению царя Ивана IV Грозного в 1560-е годы над галереями собора были возведены четыре придельные однокупольные церкви, а над западной частью собора добавили два дополнительных купола. Таким образом, собор стал девятиглавым. 
    /Сыну Ивана Грозного - царю Федору Иоанновичу так нравились пылающие на солнце купола, что он захотел видеть на соборе еще и золотой крест. Он был благополучно отлит и стал известен на весь мир. Во время Отечественной войны 1812 года крестом очень хотел завладеть Наполеон, но по иронии судьбы по ошибке захватил похожий с колокольни Ивана Великого, который был всего лишь позолоченным.
    `,
  },
  {
    name: 'Архангельский собор',
    url: '4',
    src: './images/4.jpg',
    description: `Адрес: Архангельский собор, Кремль, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.750166
    /Долгота: 37.617810
    /Основная информация:
    /Архитектор – Алевиз Новый
    /Строительство – 1505 - 1508 годы
    /Усыпальница московских правителей от Ивана Калиты до Петра II.
    /Интересные факты:
    /Главной достопримечательностью Архангельского собора считается образ Архангела Михаила, созданный около XVI столетия. Часто его называют вершиной русской иконописи.
    /К числу интересных фактов об Архангельском соборе Московского Кремля следует отнести исследования выдающегося советского ученого-антрополога М.М. Герасимова, в 1963 году вскрывшего могилу Ивана Грозного и на основании изучения черепа сумевшего воссоздать портрет умершего монарха. Любопытно, что в костях царя и его супруги Марфы, чьи останки также находятся в соборе, он обнаружил высокое содержание ртути, свидетельствующей о том, что их систематически травили, и царь-кровопийца умер отнюдь не своей смертью. 
    `,
  },
  {
    name: 'Колокольня Ивана Великого',
    url: '5',
    src: './images/5.jpg',
    description: `Адрес: Церковь Иоанна Лествичника с колокольней Ивана Великого, Кремль, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.750711
    /Долгота: 37.618133
    /Основная информация:
    /Архитектор – Бон Фрязин
    /В XVII-XVIII веках – самое высокое здание в Москве 
    /Строительство – 1505-1508 годы
    /Интересные факты:
    /Прочность колокольни вызывала неподдельный интерес. Говорили, что пока Иван Великий нерушим, Москва будет стоять. Даже после того, как Наполеон покинул горящую Москву, жители приходили посмотреть, в порядке ли колокольня Ивана Великого. Филаретова пристройка пострадала от взрыва, подстроенным французами, а колокольня Ивана Великого осталась целой и невредимой.
    /Ходили слухи, что Наполеон не хотел покидать Москву без креста, который находился на колокольне Ивана Великого. Французский император был уверен, что крест отлит из чистого золота. Но когда один из добровольцев достал его, оказалось, что крест из меди. Наполеон приказал казнить несчастного.
    `,
  },
  {
    name: 'Грановитая палата',
    url: '6',
    src: './images/6.jpg',
    description: `Адрес: Грановитая палата, Соборная площадь, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.750510
    /Долгота: 37.616707
    /Основная информация:
    /Архитекторы: Марко Руффо, Пьетро Антонио Солари
    /Построена в 1487—1491 годах
    /Интересные факты:
    /Старейшее гражданское здание Москвы. Место, где принимали иностранных послов.
    /В 1491 г. на Соборной площади, слева от Успенского собора началось возведение нового светского здания - Большой палаты. В последствие она была переименована в Грановитую, что связано с наружной обработкой фасада граненым камнем. Подобная отделка была характерна для итальянского архитектурного стиля эпохи Возрождения.
    /Обычаи того времени запрещали женщинам царской семьи присутствовать на торжественных церемониях в палате. Для царевны и царицы была создана особая комната-тайник, в которой через специальное окошко можно было наблюдать, что происходит в зале. Вход в тайник расположен со стороны Владимирского зала.
    `,
  },
  {
    name: 'Церковь Вознесения в Коломенском',
    url: '7',
    src: './images/7.jpg',
    description: `Адрес: Храм Вознесения Господня, 39 с1, проспект Андропова, Коломенка, район Нагатинский Затон, Москва, Центральный федеральный округ, 115487, Россия
    /Широта: 55.667268
    /Долгота: 37.670808
    /Основная информация:
    /Построена в честь рождения Ивана Грозного
    /Архитектурный стиль – шатровый (первая шатровая церковь)
    /Строительство – 1528-1532 годы
    /Интересные факты:
    /Иван Грозный любил бывать в Коломенском. Церковь Вознесения была чрезвычайно близка государю. Он не жалел средств для ее украшения. Здесь он формировал полки для покорения Казанского ханства. Известно, что окрестности села были излюбленным местом его охоты.
    /Несмотря на тщательные исследования, до сих пор, к сожалению, не удалось найти имя гениального зодчего, строившего храм. Никаких сведений в исторических документах о нем не содержится. Храм построен по образцу русских шатровых деревянных храмов — «верх на деревянное дело». Это говорит о том, что его строил русский мастер. С другой стороны, многие приемы, элементы конструкции и декора указывают на сильное влияние итальянского зодчества эпохи Возрождения. 
    `,
  },
  {
    name: 'Храм Покрова на Рву (Собор Василия Блаженного)',
    url: '8',
    src: './images/8.jpg',
    description: `Адрес: Собор Василия Блаженного, 2, Красная площадь, Китай-город, Тверской район, Москва, Центральный федеральный округ, 109012, Россия
    /Широта: 55.752474
    /Долгота: 37.623162
    /Основная информация:
    /Архитекторы Барма и Постник
    /Построен в честь взятия Казани при Иване IV
    /Построен в 1555- 1561 годы
    /Интересные факты: 
    /По легенде после окончания строительства Иван IV приказал ослепить архитекторов.
    /Собор Василия Блаженного включен в список всемирного наследия ЮНЕСКО.
    /Хотя официальное название собора — собор Покрова на Рву, все знают его как храм Василия Блаженного. Сам Василий Блаженный прославился при жизни благодаря тому, что учил окружающих нравственности, подавая людям личный пример. Мощи Василия Блаженного, канонизированного после кончины, и по сей день находятся в соборе, который носит его имя.
    `,
  },
  {
    name: 'Царь-пушка',
    url: '9',
    src: './images/9.jpg',
    description: `Адрес: Царь-пушка, Соборная площадь, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.751467
    /Долгота: 37.617921
    /Основная информация:
    /Построена в 1586 году
    /Литейщик - Андрей Чохов
    /Интересные факты:
    /Некоторые специалисты считают, что великое орудие никогда не стреляло, а изготовлено оно было для того, чтобы пугать иностранцев, в том числе послов крымских татар. Исследование канала орудия показало наличие частиц пороха. Это означает, что знаменитое орудие хотя бы один раз стреляло.
    `,
  },
  {
    name: 'Царь-колокол',
    url: '10',
    src: './images/10.jpg',
    description: `Address: Tsar Bell, Borovitskaya Street, Tverskoy District, Moscow, Central Federal District, 103073, Russia
    /Latitude: 55.750767
    /Longitude: 37.618437
    /Basic information:
    /The founders were Ivan and Mikhail Motorin
    /It was built in 1735
    /Interesting facts:
    /Never rang once.
    /The Tsar Bell spent 100 years underground until Auguste Montferrand designed a pedestal for it in 1836. 
    /In August 1919, the White Army began issuing its own money. On the thousand-dollar bill was depicted the Tsar Bell so the people nicknamed the money «bells».
    /At the Trinity fire people decided to pour water on the bell to prevent it from melting but it could not withstand the temperature difference and a piece of it broke off. According to another version, the chipping occurred due to a violation of technology.
    `,
  },
  {
    name: 'Церковь Святой Живоначальной Троицы в Никитниках',
    url: '11',
    src: './images/11.jpg',
    description: `Адрес: Церковь Троицы в Никитниках, 3, Никитников переулок, Китай-город, Тверской район, Москва, Центральный федеральный округ, 109012, Россия
    /Широта: 55.754063
    /Долгота: 37.631369
    /Основная информация:
    /Строительство – 1628-1651 годы
    /Архитектурный стиль – московское узорочье
    /Интересные факты:
    /В стенах церкви представлены иконы творения изографа Симона Ушакова и фрески. Уникальные фрески, выполненные в годы строительства церкви, были замаскированы поздними творениями художников.
    `,
  },
  {
    name: 'Церковь Рождества Богородицы в Путинках',
    url: '12',
    src: './images/12.jpg',
    description: `Адрес: Храм Рождества Пресвятой Богородицы, 2 с2, улица Малая Дмитровка, Тверской район, Москва, Центральный федеральный округ, 127238, Россия
    /Широта: 55.766999
    /Долгота: 37.607042
    /Основная информация:
    /Построена в 1652 году
    /Архитектурный стиль – московское узорочье
    /Интересные факты:
    /Название произошло от слова «паутина» — маленькие улицы и переулки, лежавшие в приходе этой церкви представляли собой «паутинку», окружавшую церковь со всех сторон. 
    /Это один из последних храмов шатрового стиля, так ка патриарх Никон запретил в 1653 году строительство в подобном стиле.
    /В 1990 году здание передали Русской православной церкви, после чего началось его восстановление. Кстати, большую роль в восстановлении храма сыграл актёр Александр Абдулов, по инициативе которого во дворах Ленкома проводился фестиваль "Задворки", а собранные на нём средства направлялись на восстановление церкви.
    `,
  },
  {
    name: 'Ново-Иерусалимский монастырь (Подмосковье)',
    url: '13',
    src: './images/13.jpg',
    description: `Адрес: Воскресенский Новоиерусалимский мужской монастырь, Истра, городской округ Истра, Московская область, Центральный федеральный округ, 143500, Россия
    /Широта: 55.921704
    /Долгота: 36.845532
    /Основная информация:
    /Основан в 1656 году
    /Основатель – Никон (после снятия сана патриарха провел остаток жизни в этом монастыре)
    /Интересные факты:
    /Новоиерусалимский монастырь стал источником вдохновения для многих известных писателей и творческих людей. Например, Михаил Лермонтов написал стихотворение «В Воскресенске».
    /В Новоиерусалимском монастыре похоронены жена и сын великого полководца Александра Суворова.
    /Взорван немцами в 1941 году. На восстановление духовной обители после Великой Отечественной войны потребовалось 10 млрд рублей, из которых почти 1 млрд 300 млн пожертвовал народ.
    `,
  },
  {
    name: 'Царский дворец Алексея Михайловича в Коломенском',
    url: '14',
    src: './images/14.jpg',
    description: `Адрес: Дворец царя Алексея Михайловича, 39 с69, проспект Андропова, район Нагатинский Затон, Москва, Центральный федеральный округ, 115522, Россия
    /Широта: 55.655881
    /Долгота: 37.657035
    /Основная информация:
    /Строительство – 1667-1672 годы
    /Архитекторы - Семён Петров и Иван Михайлов
    /Архитектурный стиль - московское узорочье
    /Интересные факты:
    /Современники называли дворец «восьмым чудом света»: таким ярким, красивым, необычным, праздничным был он.
    /Отделку Алексей Михайлович поручил иконописцу Симеону Ушакову.
    /После переноса столицы в Санкт-Петербург в 1703 году дворец перестал быть резиденцией царей, постепенно здание ветшало. При Екатерине II здание решено было снести, так как на его реконструкцию необходима была слишком большая сумма. Но благодаря предусмотрительно сделанным чертежам его удалось восстановить во всех подробностях, и теперь любой может увидеть воочию настоящие царские хоромы.
    `,
  },
  {
    name: 'Теремной дворец в Кремле',
    url: '15',
    src: './images/15.jpg',
    description: `Адрес: Теремной дворец, Кремль, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.750584
    /Долгота: 37.615628
    /Основная информация:
    /Построен в 1630-е гг.
    /Архитектурный стиль – московское узорочье
    /Интересные факты:
    /Резиденция Президента Российской Федерации.
    /Роспись комнат Теремного дворца проводилась под руководством С.Ф. Ушакова. Интерьеры не сохранились. 
    /Стены Теремного дворца были расписаны причудливыми орнаментами, геральдическими узорами, украшены живописью на библейскую тематику.
    `,
  },
  {
    name: 'Знаменская церковь в Дубровицах (Подмосковье)',
    url: '16',
    src: './images/16.jpg',
    description: `Адрес: Церковь Иконы Божией Матери Знамение, 45, Дубровицы, городской округ Подольск, Московская область, Центральный федеральный округ, 142132, Россия
    /Широта: 55.441335
    /Долгота: 37.494596
    /Основная информация:
    /Архитектурный стиль – голицынское барокко
    /Строительство 1690-1704 годы
    /Интересные факты:
    /Основание храма напоминает крест тамплиеров. 
    /Церковь украшена западными скульптурами и символами, среди которых птица Феникс, символизирующая возрождение магистра ордена тамплиеров. У входа внутри храма располагаются скульптуры святых Григория Богослова и Иоанна Златоуста.
    /В интерьере Знаменской церкви преобладает скульптурное убранство. Большая часть пространства занята рельефными композициями. Сюжеты скульптур выполнены по библейским мотивам, что напрямую свидетельствует о традициях европейской школы. Своды и пространство под куполом украшают ангелы и облака.
    /Знаменская церковь включена в список Всемирного наследия ЮНЕСКО.
    `,
  },
  {
    name: 'Церковь Покрова в Филях',
    url: '17',
    src: './images/17.jpg',
    description: `Адрес: Церковь Покрова в Филях, 6, Новозаводская улица, Фили, район Филёвский Парк, Москва, Центральный федеральный округ, 121087, Россия
    /Широта: 55.750719
    /Долгота: 37.510250
    /Основная информация:
    /Архитектурный стиль – нарышкинское барокко
    /Строительство – 1690-1694 годы
    /Именно в Филях, где находится храм, в крестьянском доме состоялся знаменитый «совет в Филях», когда В.И. Кутузов принял решение сохранить армию и отстоять Россию.
    /Здание взведено на средства Л.К. Нарышкина (брата царицы Натальи Кирилловны). По преданию во время стрелецкого бунта Лев Нарышкин дал обет выстроить храм в честь светлого праздника Покрова Богородицы в случае, если не погибнет. На его средства церковь и возводилась.
    `,
  },
  {
    name: 'Сухаревская башня',
    url: '18',
    src: './images/18.jpg',
    description: `Адрес: Сухарева башня, 5 к1, проспект Мира, Мещанский район, Москва, Центральный федеральный округ, 129090, Россия
    /Широта: 55.774475
    /Долгота: 37.631982
    /Основная информация:
    /Архитектор – Чоглоков
    /Снесена в 1934 году
    /Построена в 1690-е годы по приказу Петра
    /Интересные факты:
    /При Петре располагалась Навигацкая школа.
    /Она являлась образцом нарышкинского архитектурного стиля. 
    /Воспользовавшись тем, что кладка стен Сухаревой башни была очень мощной и прочной, здесь была устроена водонапорная башня мытищинского водопровода. 
    /Имя Якова Брюса тесно связано с Сухаревой башней. Именно здесь заседало Нептуновское общество, первоначально под руководством Ф. Лефорта, после его смерти - Я. Брюса. Оно изучало астрологию и магию.
    `,
  },
  {
    name: 'Дом Пашкова',
    url: '19',
    src: './images/19.jpg',
    description: `Адрес: Дом Пашкова, 3/5 с1, улица Воздвиженка, район Арбат, Москва, Центральный федеральный округ, 119019, Россия
    /Широта: 55.749944
    /Долгота: 37.608681
    /Основная информация:
    /Архитектор – Баженов
    /Строительство – 1784-1786 годы
    /Архитектурный стиль – классицизм
    /Интересные факты:
    /Считается, что на балконе именно Дома Пашкова произошла встреча Воланда и Азазелло в романе Булгакова «Мастер и Маргарита».
    /Ваганьковских холм, на вершине которого построен Дом Пашкова, считается не менее загадочным местом. По слухам, в его глубинах находится множество подземных ходов и именно под ним расположен вход в так называемую подземную Москву и казематы, хранившие казну великих московских князей. Также популярно мнение, что именно там находится библиотека Ивана Грозного.
    `,
  },
  {
    name: 'Здание Сената в Кремле',
    url: '20',
    src: './images/20.jpg',
    description: `Адрес: Сенатский дворец, Кремль, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.753239
    /Долгота: 37.619325
    /Основная информация:
    /Архитектор – Казаков
    /Строительство 1776 – 1787 годы
    /Архитектурный стиль – классицизм
    /Интересные факты:
    /Изначально здание предполагалось для Сената и других учреждений, но уже в 1856 году его передали Министерству юстиции. В советское время здесь размещались советские правительственные структуры, а с 1918 по 1922 года на третьем этаже были устроены рабочий кабинет и квартира В.И. Ленина. Жилая часть занимала 4 комнаты и была обставлена скромной мебелью. Здесь же впоследствии находилась квартира И.В. Сталина.
    /Сейчас – резиденция президента России.
    `,
  },
  {
    name: 'Царицынский дворец',
    url: '21',
    src: './images/21.jpg',
    description: `Адрес: Большой Дворец, 1 с6, Дольская улица, район Орехово-Борисово Северное, Москва, Центральный федеральный округ, 115569, Россия
    /Широта: 55.615482
    /Долгота: 37.682137
    /Основная информация:
    /Архитектор – Казаков
    /Архитектурный стиль – псевдоготика
    /Строительство – 1786-1796 годы
    /Подмосковная резиденция Екатерины II
    /Интересные факты:
    /Для строительства новой резиденции Екатерина нанимает придворного архитектора Василия Баженова. 5 июня 1985 года Екатерина приезжает в Москву и впервые видит наяву творение Баженова. Пробыв в усадьбе немного времени и посмотрев часть помещений, императрица покидает Царицыно. Приговор ее был суров: нужны кардинальные перестройки главных дворцов, так как потолки слишком низкие, комнаты тесные, лестницы узкие, залы темные. Вместо триумфа выдающийся архитектор получает опалу. Василий Баженов был отстранен от дальнейшего строительства, проект был передан его ученику и помощнику Матвею Казакову.
    /В разные годы в Царицыно снимали дачи или гостили у друзей и родственников многие знаменитые писатели: Ф.М. Достоевский, Ф. И. Тютчев, А. Н. Плещеев, А. П. Чехов, Андрей Белый, И. А. Бунин. Также здесь жили и гостили многие известные композиторы (П. И. Чайковский, Н. А. Римский-Корсаков, М. А. Балакирев), историк В. О. Ключевский, естествоиспытатель К. А. Тимирязев.
    `,
  },
  {
    name: 'Петровский путевой дворец',
    url: '22',
    src: './images/22.jpg',
    description: `Адрес: Петровский путевой дворец, 40, Ленинградский проспект, район Аэропорт, Москва, Центральный федеральный округ, 125040, Россия
    /Широта: 55.793559
    /Долгота: 37.552027
    /Основная информация:
    /Архитектор – Казаков
    /Архитектурный стиль – псевдоготика
    /Строительство – 1776-1780 годы
    /Интересные факты:
    /Дворец этот раньше в шутку называли “Дворцом одной ночи”. Как известно, хоть столицей тогда и был Петербург, но короновались императоры в Успенском соборе московского Кремля. И последнюю ночь перед коронацией обязательно проводили в Петровском дворце. Эту негласную традицию ввёл Павел I, и все последующие императоры ее неукоснительно соблюдали. 
    /В советское время в Петровском дворце располагалась Военно-воздушная академия им. Жуковского, в которой учились Гагарин, Терешкова и многие другие известные лётчики и космонавты.
    /Екатерина II отдала приказ на строительство дворца в связи с успешным завершением русско-турецкой войны 1768—1774 годов.
    `,
  },
  {
    name: 'Большой театр',
    url: '23',
    src: './images/23.jpg',
    description: `Адрес: Большой театр, 1, Театральная площадь, Тверской район, Москва, Центральный федеральный округ, 125009, Россия
    /Широта: 55.760130
    /Долгота: 37.618612
    /Основная информация:
    /Архитектурный стиль - классицизм
    /Архитектор – Бове
    /Cтроительство в 1820-е 
    /После пожара середины XIX в. был восстановлен Кавосом
    /Интересные факты:
    /Изначально Большой театр носил название «Петровский», потому что первое его здание стояло на улице Петровка.
    /В годы Второй Мировой войны здание Большого театра было замаскировано под обычный жилой дом, чтобы спасти его от прицельной бомбардировки. Тем не менее, в 1941 году одна бомба всё-таки попала в здание.
    `,
  },
  {
    name: 'Триумфальные ворота',
    url: '24',
    src: './images/24.jpg',
    description: `Адрес: Триумфальная арка, Кутузовский проспект, район Дорогомилово, Москва, Центральный федеральный округ, 121170, Россия
    /Широта: 55.736780
    /Долгота: 37.519989
    /Основная информация:
    /Архитектор – Бове
    /Построены в 1829-1834 гг.
    /Архитектурный стиль – ампир
    /Построены в честь победы в Отечественной войне 1812 г.
    /Интересные факты:
    /Московский митрополит отказался освятить памятник из-за того, что на нем установлены скульптурные изображения мифологических богов.
    /Интересно, что в конце XIX века прямо через арку проложили трамвайную линию.
    `,
  },
  {
    name: 'Манеж',
    url: '25',
    src: './images/25.jpg',
    description: `Адрес: Манеж, 1, Манежная улица, Тверской район, Москва, Центральный федеральный округ, 103009, Россия
    /Широта: 55.753465
    /Долгота: 37.612326
    /Основная информация:
    /Архитектор – Бове
    /Архитектурный стиль – ампир
    /Построен в 1817 году
    /Интересные факты:
    /Строился Манеж в честь пятой годовщины победы русских войск над Наполеоном, как экзерциргауз – место для учений, военных упражнений московского гарнизона.
    /Бове в ходе реконструкции изменил стиль оформления фасадов с классицизма на ампир, позднее зданию снова хотели придать классические черты, но отказались от этого проекта.
    `,
  },
  {
    name: 'Памятник Минину и Пожарскому',
    url: '26',
    src: './images/26.jpg',
    description: `Адрес: Минину и Пожарскому, Красная площадь, Китай-город, Тверской район, Москва, Центральный федеральный округ, 109012, Россия
    /Широта: 55.752801
    /Долгота: 37.622624
    /Основная информация:
    /Построен в 1818 г.
    /Скульптор – Мартос 
    /Построен в честь освобождения Москвы от поляков в 1612 г. Вторым ополчением под предводительством Минина и Пожарского.
    /Интересные факты:
    /Памятник Минину и Пожарскому — первый монумент, который был посвящён не царям, а обычным людям. Он был создан полностью на народные деньги, которые собирали всем миром — от высоких государственных сановников до простых крестьян.
    /Изначально памятник Минину и Пожарскому установили напротив ворот ГУМа. По задумке архитектора, Минин должен был указывать Пожарскому на Кремль, как бы призывая выгнать поляков из Москвы. Но в 1913 году памятник перенесли к Собору Василия Блаженного, так как он мешал проведению парадов на Красной площади.
    `,
  },
  {
    name: 'Храм Христа Спасителя',
    url: '27',
    src: './images/27.jpg',
    description: `Адрес: Храм Христа Спасителя, 15, улица Волхонка, район Хамовники, Москва, Центральный федеральный округ, 119019, Россия
    /Широта: 55.744524
    /Долгота: 37.605510
    /Основная информация:
    /Архитектор – Тон
    /Строился с 1847 по 1883 гг.
    /Архитектурный стиль – классицизм (ампир)
    /Интересные факты:
    /1931 г. – уничтожен большевиками. На месте него началось строительство Дворца Советов.
    /Сейчас – воссозданный храм (архитектор – Посохин) открыт для посещения.
    /Едва произведение Тона было закончено, как местные кинулись наперегонки наделять его обидными прозвищами: «чернильница», «гриб», «самовар».
    /Конечно, развитию у москвичей ненависти к новому храму поспособствовали обстоятельства его строительства. Дело в том, что на месте храма еще с XVII века стоял Алексеевский женский монастырь. Москвичи, так сказать, привыкли. По легенде, когда монастырь выселяли, его настоятельница в сердцах прокляла стройку: «Чтоб сему месту пусто было!» Не жаловали храм и представители искусства. Так, художник Василий Верещагин считал, что представленный «довольно бездарным архитектором Тоном» проект собора «есть прямое воспроизведение знаменитого Тадж-Махала в городе Агра».
    `,
  },
  {
    name: 'Большой кремлёвский дворец',
    url: '28',
    src: './images/28.jpg',
    description: `Адрес: Большой Кремлёвский дворец, Кремль, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.750204
    /Долгота: 37.616213
    /Основная информация:
    /Архитектор – Тон
    /Построен в 1838—1849 гг.
    /Архитектурный стиль – неорусский, неовизантийский
    /Интересные факты: 
    /Интересно, что сам дворец устроен в двух уровнях, но со стороны создается впечатление трехэтажного строения. Дело в том, что залы второго этажа настолько высоки, что для их освещения и пропорции пришлось оконные проемы создавать в 2 уровня.
    /Парадная резиденция президента РФ. 
    /Кремлевский дворец задумывался как царская резиденция. Один из залов был тронным, в нем принимали послов и советников. Однако, когда столицу перенесли из Москвы в Санкт-Петербург, дворец стали использовать лишь во время императорских визитов, и здание постепенно приходило в негодность. Вторую жизнь Большой Кремлевский дворец обрел после победы над Наполеоном. Николай I хотел, чтобы он стал новым символом могущественной власти. Здесь начали проводить коронацию новых правителей.
    `,
  },
  {
    name: 'Исторический музей',
    url: '29',
    src: './images/29.jpg',
    description: `Адрес: Исторический музей, 1, Красная площадь, Китай-город, Тверской район, Москва, Центральный федеральный округ, 109012, Россия
    /Широта: 55.755323
    /Долгота: 37.617882
    /Основная информация:
    /Архитектор - Шервуд
    /Открылся для посетителей в 1883 г.
    /Архитектурный стиль – неорусский, неовизантийский
    /Интересные факты:
    /ГИМ был единственным из столичных музеев, который продолжил работать даже во время осады Москвы в период Великой Отечественной войны. Его закрывали лишь на несколько дней в 1941 году, когда в результате бомбежки в здании выбило стекла.
    /В музее находится «Комната Достоевского». Вдова писателя передала в дар учреждению его книги, письма и фотографии.
    `,
  },
  {
    name: 'ГУМ (Верхние торговые ряды)',
    url: '30',
    src: './images/30.jpg',
    description: `Адрес: Государственный универсальный магазин (ГУМ), 3, Красная площадь, Китай-город, Тверской район, Москва, Центральный федеральный округ, 109012, Россия
    /Широта: 55.754694
    /Долгота: 37.621456
    /Основная информация:
    /Архитектор – Померанцев
    /Архитектурный стиль – неорусский, неовизантийский
    /Основание – 1893 г.
    /Интересные факты:
    /ГУМ был первым магазином, где на товарах появились таблички с ценами. Еще одним нововведением в торговле стало использование администрацией ГУМа книги для жалоб и предложений.
    /Это сейчас огромная крыша ГУМа, выполненная из стекла, нам кажется вполне привычной и ничем особо не приметной, а в свое время эта разработка Владимира Шухова, талантливого инженера, архитектора и изобретателя, стала новаторской. До этого такие огромные конструкции крыш в нашей стране просто не применялись. В ее основе каркас из металла, весящий 800 т, а с виду она кажется легкой и практически невесомой.
    `,
  },
  {
    name: 'Особняк Морозова',
    url: '31',
    src: './images/31.jpg',
    description: `Адрес: Особняк Арсения Морозова, 16 с1, улица Воздвиженка, район Арбат, Москва, Центральный федеральный округ, 121019, Россия
    /Широта: 55.753256
    /Долгота: 37.603646
    /Основная информация:
    /Архитектор — Мазырин
    /Архитектурный стиль – модерн (электика)
    /Построен в 1899 г.
    /Интересные факты:
    /«Раньше одна я знала, что ты дурак, а теперь вся Москва будет знать», – так отреагировала почтенная Варвара Алексеевна Морозова на то, что сын сделал с ее подарком. Подарила она 24-летнему отпрыску особняк в русском стиле на Воздвиженке. Не прошло и трех лет, как неугомонный Арсений Абрамович его перестроил.
    /«Привез» он свой особняк из путешествия. Вместе с другом, архитектором Мазыриным, Морозов побывал в Португалии, где посетил Синтру – небольшойгородок вблизи Лиссабона. Морозов был очарован. Особенно сильное впечатление произвел на него Паласиу-ди-Пена – дворец, построенный в 1885 г. и принадлежащий мужу португальской королевы Марии II немецкому принцу Фердинанду.
    `,
  },
  {
    name: 'Памятник Пушкину',
    url: '32',
    src: './images/32.jpg',
    description: `Адрес: Памятник А. С. Пушкину, Пушкинская площадь, Тверской район, Москва, Центральный федеральный округ, 127238, Россия
    /Широта: 55.765331
    /Долгота: 37.605485
    /Основная информация:
    /Установлен в 1880 г.
    /Скульптор – Опекушин
    /Интересные факты:
    /До него в России ни разу не строили монумент в честь писателя, к тому же побывавшему в ссылке, обычно восхваляли царей и чиновников. 
    /Памятник установили именно в Москве, потому что все «лучшие места» в столице — Петербурге — уже были заняты императорами и полководцами (заняты ими до сих пор). По замыслу, Пушкин должен был занимать центральное, поистине достойное место, которое отражало бы уровень признательности потомков. Всё-таки великий поэт.
    `,
  },
  {
    name: 'Особняк Рябушинского',
    url: '33',
    src: './images/33.jpg',
    description: `Адрес: Особняк С. П. Рябушинского, 6/2 с5, Малая Никитская улица, Пресненский район, Москва, Центральный федеральный округ, 121069, Россия
    /Широта: 55.758158
    /Долгота: 37.596349
    /Основная информация:
    /Архитектор – Шехтель
    /Архитектурный стиль – модерн
    /Построен в 1903 г.
    /Интересные факты:
    /В этом доме С.П. Рябушинский держал знаменитую реставрационную мастерскую икон. В 1917 году Рябушинским пришлось эмигрировать, часть собрания старообрядческих икон была передана в Третьяковскую галерею.
    /С 1919 года здесь располагался Госиздат, с 1925 по 1931 — Всесоюзное Общество культурных связей с заграницей. Какое-то время здесь был даже детский сад, в который ходил Василий Сталин. В 1931 году Сталин предоставил особняк в распоряжение Максима Горького. Помимо изначального владельца дома, здание остается связанным и с именем писателя, приглашая посетителей окунуться в атмосферу последних лет его жизни и насладиться сохранившимся памятником архитектурного модернизма.
    `,
  },
  {
    name: 'Ярославский вокзал ',
    url: '34',
    src: './images/34.jpg',
    description: `Адрес: Ярославский вокзал, 5, Комсомольская площадь, Красносельский район, Москва, Центральный федеральный округ, 107140, Россия
    /Широта: 55.776802
    /Долгота: 37.657352
    /Основная информация:
    /Архитектор – Шехтель
    /Построен в 1882 г.
    /Архитектурный стиль – модерн
    /Интересные факты:
    /Именно отсюда начинается Транссибирская железнодорожная магистраль – самая длинная железная дорога в мире, которая доходит до Владивостока и связывает Россию с Китаем, Монголией и Кореей.
    /Удивительно, что двуглавый орел украшал крышу-чепец Ярославского вокзала даже после революции 1917 года. Спохватились только в 1929 году. Самодержавный символ заменили символ новой эпохи – серп и молот, а над ними поместили золотые буквы СССР. В проекте реставрации 2005 года предполагалось вернуть орла на его законное место, но что-то пошло не так, и на кованном гребне крыши вокзала так и осталась советская символика.
    `,
  },
  {
    name: 'Казанский вокзал ',
    url: '35',
    src: './images/35.jpg',
    description: `Адрес: Казанский вокзал, 2, Комсомольская площадь, Красносельский район, Москва, Центральный федеральный округ, 107140, Россия
    /Широта: 55.773541
    /Долгота: 37.656380
    /Основная информация:
    /Архитектор – Щусев
    /Построен в 1864 г.
    /Архитектурный стиль – модерн
    /Интересные факты:
    /В 1910 году последний русский самодержец Николай II решил сделать вокзал восточными воротами Москвы, соединив через них Европу и Азию. Конкурс на лучший проект выиграл архитектор Алексей Щусев. Он считался знатоком градостроительной культуры и Средней Азии, и Европы. Облик Казанского – синтез основ (практически полифония) русского и восточного зодчества. Щусев строил свой вокзал почти 30 лет.
    `,
  },
  {
    name: 'Гостиница Метрополь',
    url: '36',
    src: './images/36.jpg',
    description: `Адрес: Метрополь, 2, Театральный проезд, Тверской район, Москва, Центральный федеральный округ, 109012, Россия
    /Широта: 55.758419
    /Долгота: 37.621497
    /Основная информация:
    /Архитектор – Валькот
    /Построен в 1905 г.
    /Архитектурный стиль – модерн
    /Интересные факты:
    /«Метрополь» – старейшая из сохранившихся действующих гостиниц в России. 
    /Построенный в начале XX века «Метрополь» задает новые стандарты современного отеля, по которым впоследствии будут строиться и другие старейшие отели (например, «Националь» и «Савой»). Уже в те времена гостиница предлагает к услугам постояльца рестораны и кафе, просторные фойе, холлы с удобными креслами, библиотеку и бильярд.
    /На момент открытия комплекс включает в себя 400 номеров, каждый из которых уникален. В номерах есть холодильники, наполняемые льдом, телефоны и горячая вода. По тем временам это считалось настоящей диковинкой.
    `,
  },
  {
    name: 'Шуховская башня',
    url: '37',
    src: './images/37.jpg',
    description: `Адрес: Шуховская башня, улица Шухова, Донской район, Москва, Центральный федеральный округ, 115162, Россия
    /Широта: 55.717307
    /Долгота: 37.611595
    /Основная информация:
    /Архитектор – Шухов
    /Построена в 1922 г.
    /Архитектурный стиль – конструктивизм
    /Интересные факты:
    /Башня была построена по личной инициативе Ленина.
    /Башня была построена без использования кранов.
    /29 июня 1921 года поднимали четвертую секцию. Произошло непредвиденное - третья секция сломалась. Четвертая упала и повредила нижние.
    /Специально созданная комиссия выяснила - в аварии была виноват некачественный металл. Тем не менее, Шухову вынесли феноменальный приговор: условный расстрел.
    /В 1937 году с Шуховской башни на Шаболовке стали транслироваться экспериментальные передачи телевидения, а два года спустя было запущено регулярное вещание. До введения в строй Останкинской башни в 1967 году Шуховская башня была главным телепередатчиком в стране.
    `,
  },
  {
    name: 'Дом культуры Русакова',
    url: '38',
    src: './images/38.jpg',
    description: `Адрес: Дом культуры имени Русакова, 6, улица Стромынка, Сокольники, район Сокольники, Москва, Центральный федеральный округ, 107014, Россия
    /Широта: 55.791272
    /Долгота: 37.687245
    /Основная информация:
    /Архитектор – Мельников
    /Построен в 1929 г.
    /Архитектурный стиль – конструктивизм
    /Интересные факты:
    /Заказ на него поступил именно от Союза коммунальников, а назван он был в честь врача-педиатра и участника революционного движения Ивана Русакова, расстрелянного в 1921 году при подавлении Кронштадтского восстания.
    /Главная особенность здания сразу бросается в глаза – это его форма в виде шестерёнки. Выступающие элементы этой шестерёнки на фасаде вовсе не декоративны, в них расположены балконы амфитеатра. ДК Рускакова – это первое в мире здание, где балконы зрительного зала вынесены наружу. 
    /31 марта 1990 года в ДК прошёл первый съезд партии ЛДПР.
    /С 1996 года здесь базируется Театр Романа Виктюка.
    `,
  },
  {
    name: 'Дом-мастерская Мельникова',
    url: '39',
    src: './images/39.jpg',
    description: `Адрес: Дом архитектора Мельникова, 10, Кривоарбатский переулок, район Арбат, Москва, Центральный федеральный округ, 119002, Россия
    /Широта: 55.748032
    /Долгота: 37.589475
    /Основная информация:
    /Архитектор – Мельников
    /Построен в 1929 г. 
    /Архитектурный стиль –конструктивизм
    /Интересные факты:
    /Сначала мастер представлял дом квадратным с большой русской печью внутри, потом придумал постройку в форме усеченной пирамиды. Окончательный вариант дома цилиндрической формы появился благодаря неосуществленному проекту клуба имени Зуева. Тогда идея Мельникова была отвергнута, и архитектор захотел использовать часть своей задумки во время строительства собственного дома.
    /Стены прорезаны 57 шестигранными вертикальными окнами, которые создают орнамент.
    /Представляет собой частный жилой дом, состоящий из двух цилиндров, врезанных друг в друга на треть радиуса и образующих план в виде восьмерки.
    /Шедевр советского авангарда, трехэтажный дом был построен в период сворачивания НЭПа, до вступления в силу запрета на частное строительство, и должен был послужить образцом для строительства домов-коммун.
    `,
  },
  {
    name: 'Мавзолей Ленина',
    url: '40',
    src: './images/40.jpg',
    description: `Адрес: Мавзолей В. И. Ленина, Красная площадь, 4, Китай-город, Тверской район, Москва, Центральный федеральный округ, 109012, Россия
    /Широта: 55.753638
    /Долгота: 37.619926
    /Основная информация:
    /Архитектор – Щусев
    /Построен в 1930 г.
    /Архитектурный стиль – египтизирующий стиль
    /В 1953-1961 гг. там находилось и тело Сталина
    /Интересные факты:
    /Сразу после того, как весть о смерти Владимира Ильича Ленина ушла в народ, в Совнарком и ЦК стали приходить буквально сотни писем с одной и той же просьбой: не предавать тело Ленина земле в ближайшее время, а дать советским гражданам возможность проститься с ним. Для этого требовалось возвести нечто вроде усыпальницы.
    /Во время Великой Отечественной войны из-за риска бомбардировок тело Ленина вывозили в Тюмень.
    /В 1953 году в мавзолей поместили тело Иосифа Сталина, но позднее его захоронили у Кремлёвской стены.
    `,
  },
  {
    name: 'Государственная дума',
    url: '41',
    src: './images/41.jpg',
    description: `Адрес: Государственная Дума Федерального Собрания Российской Федерации, 1, улица Охотный Ряд, Тверской район, Москва, Центральный федеральный округ, 109012, Россия
    /Широта: 55.757918
    /Долгота: 37.615785
    /Основная информация:
    /Архитектор – Лангман
    /Архитектурный стиль – конструктивизм
    /Построена в 1935 г.
    /Интересные факты:
    /Ранее здесь заседал Совет труда и обороны - этот орган отвечал за руководство хозяйственным строительством и оборону Советского Союза. Через несколько лет после завершения строительства Совет Труда и Обороны был упразднён.
    /Примечательно, что до сих пор доподлинно неизвестно о том, что происходило со зданием в год начала Великой Отечественной войны. Существует миф, что в 1941 году здание было заминировано при наступлении фашистов на столицу, а разминировали его только в 1981 году.
    `,
  },
  {
    name: 'Рабочий и колхозница',
    url: '42',
    src: './images/42.jpg',
    description: `Адрес: Рабочий и колхозница, проспект Мира (дублёр), Останкинский район, район Ростокино, Москва, Центральный федеральный округ, 129226, Россия
    /Широта: 55.828142
    /Долгота: 37.646699
    /Основная информация:
    /Скульптор – Мухина
    /Построен в 1936 г.
    /Построен для всемирной выставки в Париже.
    /Интересные факты:
    /«Рабочий и колхозница» стали символом не только заставки «Мосфильма», но и всего советского времени. Не все знают, что на официальной эмблеме «Мосфильма» (утвержденной еще в 1948 году) изображены не оригинальные «Рабочий и колхозница», а их глиняная копия, изготовленная Мухиной специально по заказу киностудии. Объяснение довольно простое: из-за внушительных размеров «оригинала» при съемке под углом его пропорции искажались. Создание «компактной» версии скульптуры решило эту проблему.
    /При перевозке в Париж памятник разрезали на 65 частей и положили в 28 железнодорожных вагонов, но в Польше Состав не прошёл в туннель, и пришлось резать скульптуру еще. В обратный путь статую режут снова и уже менее бережно, везут в открытых вагонах и сильно повреждают, но Мухину к демонтажу статуи не допустили.
    `,
  },
  {
    name: 'Главное здание МГУ на Воробьёвых горах',
    url: '43',
    src: './images/43.jpg',
    description: `Адрес: Московский государственный университет им. М. В. Ломоносова, район Хамовники, Москва, Центральный федеральный округ, 119234, Россия
    /Широта: 55.702297
    /Долгота: 37.531798
    /Основная информация:
    /Построено в 1953 г. 
    /Архитектурный стиль – сталинский ампир
    /Одна из сталинских высоток
    /Интересные факты:
    /Под высотным зданием МГУ расположен настоящий подземный дом, с комнатами и витиеватыми коридорами, по которым может проехать легковой транспорт. В помещениях долгое время находились радиологическая лаборатория и штаб ГО. В 70-х годах работники служб покинули здание, оставив инвентарь и противогазы.
    /Подземные комнаты также использовались факультетами в качестве лабораторных складов. В некоторых из них велись секретные разработки в области химии и ядерной физики. Теперь помещения пустуют. Многие из них частично затоплены, а оборудование, которое помогало делать научные открытия, непригодно для использования.
    /На Главном здании МГУ находятся самые большие часы в Москве: диаметр их циферблата составляет 9 метров.
    /Вместо пятиконечной звезды на высоком шпиле здание могла венчать фигура Михаила Ломоносова или, возможно, даже Сталина. Но от этой идеи отказались — посчитали, что шпиль со звездой логически свяжет здание университета с другими сталинскими высотками. Звезду и колосья, созданные из желтого стекла и алюминия, выполнили в мастерской Веры Мухиной, как и остальное скульптурное оформление. 
    `,
  },
  {
    name: 'Здание Министерства иностранных дел',
    url: '44',
    src: './images/44.jpg',
    description: `Адрес: Высотное административное здание Министерства иностранных дел, улица Арбат, район Арбат, Москва, Центральный федеральный округ, 121099, Россия
    /Широта: 55.746695
    /Долгота: 37.583331
    /Основная информация:
    /Построено в 1953 г.
    /Архитектурный стиль – сталинский ампир
    /Одна из сталинских высоток
    /Интересные факты:
    /По первоначальному проекту, здание МИДа не имело шпиля. Но когда проект принесли на утверждение Сталину, он лично дорисовал его. Расчёты показали, что здание не выдержит каменную надстройку, поэтому шпиль был сооружён из листовой стали и окрашен охрой. В 2017 году шпиль на Высотке был заменен на новый, а старый решили распилить на сувениры неповторимой формы. Всего таких элементов получилось около 900 штук.
    /Так получилось, что из семи высоток только Министерство иностранных дел не украшала пятиконечная звезда.
    /Здание строили сверху вниз!
    `,
  },
  {
    name: 'Останкинская телебашня',
    url: '45',
    src: './images/45.jpg',
    description: `Адрес: Российская телевизионная и радиовещательная сеть, ул. Академика Королёва, 15, корп. 1, Останкинский район, Москва, Центральный федеральный округ, 127427, Россия
    /Широта: 55.819699
    /Долгота: 37.611733
    /Основная информация:
    /Построена в 1967 г.
    /8-е здание по высоте в мире
    /Интересные факты:
    /Это был первый проект, выполненный из железобетона, вместо использования стандартной конструкции из металла.
    /В основу проекта была взята идея архитектора Никитина Н. В., который придумал конструкцию Останкинской телебашни всего за одну ночь. 
    /Изначально телецентр создавался как пространство для круглосуточной работы, поэтому здесь обустроены несколько душевых, а раньше было даже ателье по починке одежды. К слову, непосредственно на территории башни телепрограммы не снимаются (вокруг здания есть несколько локаций для этого): Останкино используется лишь как источник сигнала и для метеорологических целей.
    `,
  },
  {
    name: 'Государственный Кремлёвский дворец',
    url: '46',
    src: './images/46.jpg',
    description: `Адрес: Государственный Кремлёвский дворец, Кремль, Тверской район, Москва, Центральный федеральный округ, 103073, Россия
    /Широта: 55.751413
    /Долгота: 37.615507
    /Основная информация:
    /Архитектор – Посохин
    /Построен в 1961 г.
    /Архитектурный стиль – советский модернизм
    /Интересные факты:
    /Государственный Кремлёвский дворец построили всего за 16 месяцев.
    /В первоначальном варианте зал был рассчитан на 4000 мест. В дальнейшем масштабы Кремлёвского Дворца было решено увеличить. Косвенными «виновниками» этого оказались китайские архитекторы. В 1959 году в Китае праздновалось образование КНР, в связи с чем, было принято решение построить десять крупных зданий в Пекине, среди которых также планировался Дворец Съездов, рассчитанный на 10 000 мест с огромным банкетным залом. Н. С. Хрущев, присутствовавший на торжествах, был поражен этим сооружением и рассказал о нем М. В. Посохину. Начался новый этап работы. Было принято решение не только увеличить зал заседаний до 6000 мест, но и, главное, спроектировать банкетный зал максимальной вместимости.
    /Кремлёвский Дворец как театрально-концертная площадка с первых дней работы был отдан в распоряжение Большого Театра СССР в качестве второй сцены. В памятный день открытия Дворца 17 октября 1961 года зрителям была представлена программа праздничного концерта, в которую вошли фрагмент балета «Лебединое озеро» и выступления мастеров искусств различных жанров.
    `,
  },
  {
    name: 'Дом правительства РФ («Белый дом»)',
    url: '47',
    src: './images/47.jpg',
    description: `Адрес: Дом Правительства Российской Федерации, 2, Краснопресненская набережная, Пресненский район, Москва, Центральный федеральный округ, 103274, Россия
    /Широта: 55.755049
    /Долгота: 37.572741
    /Основная информация:
    /Архитекторы – Чечулин, Штеллер
    /Построен в 1981 г.
    /Архитектурный стиль – советский модернизм
    /Интересные факты:
    /Здание изначально строилось как Дом Советов РСФСР. После распада Советского Союза и образования нового российского государства, объект переименовали в Дом Советов России.
    /Нынешнее название Дом правительства было дано в 1994 году, когда сюда вместо Верховного Совета въехало российское правительство.
    /Обозначение «Белый дом» пристало к зданию после 1991 года благодаря средствам массовой информации, которые сумели ввести этот топоним в массы людей.
    /Стоит заметить, что в нижнем ярусе высотой в семь этажей расположен актовый зал, телевизионную картинку которого можно увидеть при трансляции заседаний российского правительства.
    `,
  },
  {
    name: 'Памятник Долгорукому',
    url: '48',
    src: './images/48.jpg',
    description: `Адрес: Юрию Долгорукому, Тверская площадь, Тверской район, Москва, Центральный федеральный округ, 127238, Россия
    /Широта: 55.761810
    /Долгота: 37.610161
    /Основная информация:
    /Открыт в 1954 г.
    /Скульптор – Орлов
    /Интересные факты:
    /На возведение бронзовой скульптуры основателя столицы было отпущено 5,5 млн рублей. Для 1947 года, когда страна еще не вышла из разрухи, эта сумма была значительной.
    /Некоторые историки с иронией отнеслись к изображению Юрия Долгорукого в столь гордой и величественной позе, да еще на коне. Исторические описания князя свидетельствуют о том, что он был низким, полноватым и страдающим остеохондрозом, не располагающим к верховой езде. 
    /К открытию памятника хотели приурочить перезахоронение останков великого князя. За ними Сталин отправил экспедицию в Киев, но официальное место захоронение оказалось ложным. 
    /По первоначальному плану на постаменте должна была появиться памятная надпись: «Основателю Москвы от Советского правительства». Однако скульптор смог настоять на ее изменении. В его варианте правительство страны уже не упоминалось. 
    `,
  },
  {
    name: 'Памятник Жукову',
    url: '49',
    src: './images/49.jpg',
    description: `Адрес: Г. К. Жукову, Кремлёвский проезд, 18, Китай-город, Тверской район, Москва, Центральный федеральный округ, 103265, Россия
    /Широта: 55.755856
    /Долгота: 37.616833
    /Основная информация:
    /Скульптор – Клыков
    /Открыт в честь 50-летия окончания войны
    /Открыт в 1995 г.
    /Интересные факты:
    /Установка памятника состоялась наконец в 1995 году, 8 мая, в честь 50-летнего юбилея победы над фашистской Германией. Однако из-за принадлежности Красной площади к списку Всемирного наследия ЮНЕСКО Жукова пришлось перенести на Манежную площадь, с другой стороны Исторического музея.
    /Сам скульптор Клыков видел основные минусы своего памятника в неудачном его расположении, из-за которого большую часть дня он находится в тени здания музея, а также в недостаточной подсветке фигуры Жукова в тёмное время суток.
    `,
  },
  {
    name: 'Памятник Петру I',
    url: '50',
    src: './images/50.jpg',
    description: `Адрес: В ознаменование 300-летия российского флота, Крымская набережная, район Якиманка, Москва, Центральный федеральный округ, 119049, Россия
    /Широта: 55.738659
    /Долгота: 37.608294
    /Основная информация:
    /Воздвигнут в 1997 г.
    /Скульптор - Зураб Церетели
    /Поставлен в ознаменование 300-летия побед русского флота
    /Интересные факты:
    /История памятника Петру I также довольно противоречива.
    /СМИ утверждают, что он создавался в начале 90-х годов в честь 500-летия открытия американского континента и изображал изначально мореплавателя Колумба. Однако после того, как Церетели не удалось продать свою работу США, он переделал фигуру под российского императора. Сам скульптор такое мнение опровергает, утверждая, что работал по заказу правительства Москвы, а сам памятник был посвящён 300-летию российского флота.
    /Памятник Петру 1, созданный знаменитым грузинским художником Зурабом Церетели, был открыт в 1997 году и стал одним из символов столицы. Он является самым высоким памятником в России и одним из самых высоких в мире. Его высота составляет 98 метров, что эквивалентно 30-этажному зданию.
    `,
  },
  {
    name: 'Памятник Владимиру I',
    url: '51',
    src: './images/51.jpg',
    description: `Адрес: Памятник князю Владимиру, Боровицкая площадь, Тверской район, Москва, Центральный федеральный округ, Россия
    /Широта: 55.749595
    /Долгота: 37.610177
    /Основная информация:
    /Скульпторы — Воскресенский, Щербаков
    /Построен в 2016 г.
    /Интересные факты:
    /Инициатива создания памятника князю Владимиру принадлежала РВИО. При обсуждении проекта в столичной мэрии члены общества отметили, что на улицах и площадях Москвы практически нет упоминаний о князе, получившем прозвище Креститель Руси.
    /Памятник князю Владимиру – один из немногих примеров, когда современный монумент оказался удачным. Скульпторам удалось передать в своей работе характер князя: волевого, сильного правителя, не только глубоко верующего человека, радетеля христианства, но также выдающегося воина и политика.
    /Три барельефа рассказывают нам о жизни и деяниях князя. Это настоящие скульптурные картины. Первая из них прославляет князя Владимира как правителя и строителя русских городов. На втором барельефе мы видим крещение Владимира и на третьем изображено крещение Руси.
    `,
  },
];
